tap "fluxcd/tap"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "koekeishiya/formulae"
tap "norwoodj/tap"
brew "ansible"
brew "awscli"
brew "certbot"
brew "chezmoi"
brew "flux"
brew "helm"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "neovim"
brew "pipenv"
brew "sops"
brew "sshuttle"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "terragrunt"
brew "tflint"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "googlecontainertools/kpt/kpt"
brew "hashicorp/tap/packer", link: false
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "norwoodj/tap/helm-docs"
