tap "fluxcd/tap"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "norwoodj/tap"
tap "olets/tap"
tap "warrensbox/tap"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "bandwhich"
brew "bat"
brew "certbot"
brew "chezmoi"
brew "direnv"
brew "dive"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "grep"
brew "helm"
brew "hugo"
brew "jq"
brew "k3d"
brew "kind"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "luv"
brew "nghttp2"
brew "node-build"
brew "nvm"
brew "pipenv"
brew "python@3.8"
brew "ripgrep"
brew "skopeo"
brew "sops"
brew "sshuttle"
brew "stern"
brew "tealdeer"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zoxide"
brew "zsh"
brew "fluxcd/tap/flux"
brew "googlecontainertools/kpt/kpt"
brew "hashicorp/tap/packer", link: false
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai", args: ["HEAD"]
brew "mongodb/brew/mongodb-community"
brew "norwoodj/tap/helm-docs"
brew "olets/tap/zsh-abbr"
brew "warrensbox/tap/tgswitch"
cask "alacritty"
cask "bitwarden"
cask "brave-browser"
cask "discord"
cask "font-jetbrains-mono-nerd-font"
cask "keycastr"
cask "multipass"
cask "spotify"
