tap "fluxcd/tap"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mongodb/brew"
tap "norwoodj/tap"
tap "warrensbox/tap"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "certbot"
brew "chezmoi"
brew "direnv"
brew "grep"
brew "helm"
brew "hugo"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "luv"
brew "neovim"
brew "nodenv"
brew "nvm"
brew "pipenv"
brew "python@3.8"
brew "sops"
brew "sshuttle"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zsh"
brew "fluxcd/tap/flux"
brew "googlecontainertools/kpt/kpt"
brew "hashicorp/tap/packer", link: false
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "mongodb/brew/mongodb-community"
brew "norwoodj/tap/helm-docs"
brew "warrensbox/tap/tgswitch"
cask "keycastr"
